[
  {
    "results": [
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "between nineteen ninety five and nineteen ninety eight twenty five young people in Great Britain developed some unusual symptoms ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they had difficulty standing walking and feeding themselves ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they also experienced severe memory loss ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "most died within a year of developing symptoms ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "medical investigators searched for clues what was causing these deaths and birthdays somehow related ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the small devices ",
            "confidence": 0.67
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "date back to the seventeenth century ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "about two hours west of London the town is surrounded by lush ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "cattle and sheep grazing peacefully in the nearby ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Steven Churchill lived in devices with his parents and his sister Helen ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Stephen was a normal teenager active fun loving a good student the school board that this will never long enough he had lots of friends he was in the eighth training coal and exact schooling like sports and life was just very busy this season Steven Churchill set high goals for himself and plan to join the Royal Air Force ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in July of nineteen ninety four he began to show signs of depression he was distracted confused and had problems remembering things ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "by autumn when Stephen was eighteen years old his grades began to fall ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we got a phone call from the school in mid November saying that statement thanks to the headmaster and that he was leaving school and that we had given them permission to do this and we didn't know anything about this ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in fact I thought we were talking about and the boil together ",
            "confidence": 0.72
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when Stephen returned home from school his doctor prescribed anti depressant medication but his condition worsened it started off with a hundred ninety coordination he would reach out to pick up the ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "a co promoter miss it completely but continue with the options that we have picked it up put some it was wasn't that too fast have his nation's ",
            "confidence": 0.55
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "nine masts ",
            "confidence": 0.22
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he just sat and watched the television became very frightened cartoons on the television things that weren't quite neutral he thought he was that ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in the costume ",
            "confidence": 0.59
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "his parents were aligned and they quickly took Stephen to a London hospital ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he couldn't he couldn't save himself the motion so nothing ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "tests for virtually every medical possibility were all negative and doctors were baffled they concluded that Stephen had some sort of progressive neurological illness of unknown origin ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "on may twenty first nineteen ninety five Steven Churchill died ",
            "confidence": 0.98
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he was nineteen years old ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in the midst of their grief ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Churchills were shocked when they heard the results of their son's autopsy ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Stephen had died ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "right still Jakob disease or CJD it's an extremely rare disease that causes tiny holes to form in the brain it usually strikes the elderly and is always fatal ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Steven Churchill was one of the youngest known victims of the disease ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we could understand why a young boy who think they can weather died of the disease of the elderly ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "just make sense ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and it didn't make sense to medical investigation ",
            "confidence": 0.57
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when Steven Churchill died of CJD a neurological illness which usually strikes the elderly doctors were aligned ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "not long after with in London a sixteen year old girl develop the same symptoms and there was a similar case about a hundred miles away in pop and ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Mike and penny Senate's daughter started to behave differently twenty two year old man it was a beautiful vivacious young woman who had just graduated from Manchester university ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one of the smallest that would go from a to a C. T. nam shortly after graduation media displayed signs of depression certainly not like me ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and I think it's at that stage we realize that perhaps there was something not normal with some ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she was taught to to get things look at two thousand forget what you've written things down needless physical conditions also deteriorated and she underwent tests at the royal free hospital in London one day I put my head round the door of one of the doctors and just said I know that Nunez had lots of tasks have you had any results back yet ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION he said well everything negative there's nothing that's come up positive ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION understood what does that mean what do you think it is and he said well he said I simply looking out could could probably three C. J. D. H. for talking about ",
            "confidence": 0.72
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and I had to actually bring into paid for that at that time ",
            "confidence": 0.54
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "sat down and said are you telling me that my daughter is going to die ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and you said world probably yes well I do recall one day when it took I was nursing or at home ",
            "confidence": 0.69
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and she came to me %HESITATION I just said that I'm going to die anti ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "how the hell do you tell your child to answer that question to your child ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "nine months after first developing symptoms ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "trying to maintain a ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "smiled through it all I think that's ",
            "confidence": 0.46
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "with me since Nina's doctors suspected that she might have died of CJD %HESITATION brain tissue along with Steven Churchill's were sent here to the C. J. D. surveillance unit in Edinburgh Scotland when I saw something different on the microscope %HESITATION it was very striking and I'm very surprising and then I'm initially began to think of why is this different hi miss this before had I not noticed it before Dr Ironside had examined over two hundred cases of CJD but he'd never seen anything like this before these brain samples were filled with plaque or fatty deposits in the brain tissue surrounding the plaque was almost completely destroyed ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one of doctor iron sights colleagues called the slides the most terrifying thing he had ever seen Dr hiring site noticed cellular changes in the brain which meant this was a new form of CJD one they called new variant CJD but they weren't sure what caused it ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "within months they were even more cases CJD surveillance unit interviewed all of the victims families using the twenty two page questionnaire they asked about diet travel habits occupation anything that might shed some light on this illness according to the survey all were young and fell ill within a short time of one another ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they were from all over Great Britain and trusted in any one geographic location ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "for most the first symptoms including depression and memory loss ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the patients had difficulty walking ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "standing and even themselves it's a gastric illnesses it's absolutely horrific I think it's it's extremely difficult for families to watch someone that they love going through this it it's it's a very crucial unless ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "scientists realized that the physical symptoms of new variant CJD were similar to a disease which was striking powers Great Britain farmers called the mad cow disease the medical term is both vine spongiform encephalopathy or B. S. T. it's a fatal disease that first broke out on this farm in England in nineteen eighty five scientists don't know what's causing it or where it came from but they are worried ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the cattle are hyper excitable they react more strongly to light and sound ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when we come more in a panic stage they to have trouble getting up have difficulty walking and placing it please ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the brains of cows with BSE were riddled with tiny holes like a sponge identical to the brain tissue of Steven Churchill Nina Cadwallader and the other ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but what calls may have jumped species ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the reason ",
            "confidence": 0.46
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the way on island in the Pacific Ocean ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in the nineteen fifties in ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there was an outbreak of an illness in the four rate tried similar to C. J. D. members of the tribe called it %HESITATION rule %HESITATION rule in the native language of the group in New Guinea that suffered from this disease means right for sure ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION victims became uncoordinated staggered and eventually lost the ability to walk or stand they usually died within nine months scientists believe crew was transmitted when the tribe eight the infected brains of their dead relatives during funeral ritual inspection station is all over the body inside but primarily in the highest amounts in the brain ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and brain was among the organs that were eaten the outbreak of crew room stop when the practice of cannibalism was halted in the nineteen sixties but what did cannibalism have to do with mad cow disease in Britain three decades later ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "during that time cal's in Britain were undergoing a change in diet they had been herbivores feeding on grass and grains ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but over time their diets were supplemented with scrap remains of slaughtered sheep and other cattle ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "with this ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the counts not only turned into carnivores or meat eaters they became kind of like the quarry ",
            "confidence": 0.67
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and scientists suspect that cows were eating the remains of sheep that had formed spongiform encephalopathy cold scrapy scrapy is been known for about two hundred fifty years in the world then it got the name from them robbing they think that they're itching that they have itch sensations so they rub along fence or fix the objects ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the theory goes after cal state three PM fact sheet they develop their own form of spongiform encephalopathy called BSE or mad cow disease and this was passed on over time as more infected sheep and cow remains work that back two counts failure had recycling ",
            "confidence": 0.72
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION cattle carcasses as well as the scrapie infected sheep carcasses which amplified the amount of interactivity and the epidemic to call ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the British government outlawed the practice of beating most cheap and power remains the cows in nineteen eighty eight but not before millions of pounds of contaminated meat had entered the food chain ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "if this infection jump species once again trump towers to human scientists feared the country would be on the brink of the new ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "terrifying play ",
            "confidence": 0.52
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "by nineteen ninety seven there were twenty one confirmed cases of new variant CJD and young people throughout Britain ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "scientists wondered whether meat from cows infected with mad cow disease killed Steven Churchill Nina Cadwallader and the other nineteen cases ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "at this form of spongiform encephalopathy in essence jumped species promotion decals and from house to humans ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there exists a biological species barrier which makes it difficult for a disease to jump species but large amounts of an infectious agent can overcome that species barrier the amount of infection that is needed to %HESITATION produce a disease when you cross species is much greater than the amount that you need when you %HESITATION transmit within the station ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one clue that this was a possibility came in the nineteen eighties when the cats and some other zoo animals in Britain developed spongiform encephalopathy presumably from eating food made from infected cow parts they seem to be another example of BSE %HESITATION crossing species and going into another type of model of state counts not the same as a as a human Pacific and go from couch to couch and find out from consecuencias what what was the Texas agent causing these diseases scrapie in sheep ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "mad cow disease ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION and C. J. D. in humans all are what are called prion diseases prion's are proteins which exist in the brain ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one theory is that road or damaged prion's from the brains of infected cows make their way into a human's brain after ingesting contaminated meat when they come into contact with healthy prion's these rogue prion's then damage the healthy prion's causing the holes and sponge like appearance in the brains of victims of new variant CJD but this is just a theory if it's correct it explains why cooking does not eliminate the problem prion's are virtually indestructible and remain in contaminated meat even after it's been cooked at high temperatures not even radiation can kill them but not all medical researchers agree some think it may be a virus or something similar if it is any type of virus it's for sure different from any other virus that that we know by %HESITATION people of loops for viruses nucleic acid for many many years and and none has ever been demonstrated ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "to see if mad cow disease could jump species Dr Moore a Bruce conducted an experiment she took two groups of mice and injected the first group with brain tissue from victims of new variant CJD the second group was infected with tissue taken directly from cows with BSE or mad cow disease ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "today the tissue in their brains were analysed ",
            "confidence": 0.61
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we saw a very similar to the disease in that line ",
            "confidence": 0.69
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "to the one that we've previously seen in mice infected with BSE from cattle the demonstration that the same strain of agent was invoked a new variant CJD and BSE ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "strengthens the link between the two ",
            "confidence": 0.63
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the likelihood of a ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "between mad cow disease and Newbury and C. J. D. in humans was finally established ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "hi this is back with the case he was quite likely that there would be more cases of this type of CJD linked to BSE I'm not much of a major public health consequences so clearly this was a very very serious issue ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but the question remains how many others contaminated meat and they were going to die ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Churchills learn the truth about what killed their son in an unfortunate way they were watching the television broadcast from the house of Commons as a British health officials announced to the world their son had died ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "contaminated me ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the committee have concluded that the most likely explanation at present is that these cases are linked to exposure to BSE before the introduction of the specified bovine offal ban in nineteen eighty nine ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "yes they did mate the government ",
            "confidence": 0.49
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "did ",
            "confidence": 0.16
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the regulations ",
            "confidence": 0.47
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we'll just exploded but throws the world expo in a different way because we were hearing publicly on TV in the house of parliament ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "facts about our own son's death ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it wouldn't be until ",
            "confidence": 0.14
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "hi is a disgraceful way to learn such personal information the victim's parents couldn't help but wonder whether a date to rest and it was very difficult to understand as to why we had not contracted as Nina hunt people are often very concerned because they say well our whole family same thing what are what are the risks to my other children my husband thought that kind of thing I'm I'm not completed until they have done something about it something that really shows people in that ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that they'll ",
            "confidence": 0.39
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "so it's okay to talk we're all worried people %HESITATION I don't suppose several drivers bankrupt I don't suppose in rows on there but it will have a tremendous impact on our income ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there is no cure for new variant CJD ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "scientists believe that the most infectious part of the cow is the brain and spinal cord tissue which may have been used in sausage ground beef in the times those parts are no longer used in food products ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "how blood and have never been found to contain mad cow disease but critics point out that those tests on the tentative ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "logic suggests that millions of Britons ingested the infected meat not just those who died there has been genetic testing which suggest that some individuals are more genetically susceptible to prion diseases than others ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when news of the connection between mad cow disease and new variant CJD was announced most restaurants and fast food chains and stop using British me many European countries banned the import of British cattle in the as did the United States fifty percent of my business of the last week is exposed to Europe with the countries of the stop loss ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the rest my business in the U. hi two people want McDonald's that a stopover ",
            "confidence": 0.72
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "besides the prion theory another is that it depends on the amount of infected meat one in jest and no one knows why you variant CJD strikes mostly young people ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one of the possible explanations is that younger people through their eating habits eat a lot of junk food along processed food water fact cheaper meat cuts that they have a much greater exposure to the agent the other possible explanation is that young people ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "because they are young are more susceptible to these agents ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there have been very few cases of mad cow disease and Newbury and C. J. D. in other parts of the world today the nine in the United States the United States government has banned the practice of feeding most cheap and power remains to cattle and the practice has been banned in England as well but not before more than a hundred and seventy thousand cows in Britain had to be destroyed ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Kurds have been closely monitored for any signs of BSE or mad cow disease ever since ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Churchills and the Senate's no longer eat beef products and they wonder if more could have been done to prevent the spread of mad cow disease to their children ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it's going to take a long time since scientists to know exactly what did happen I'm Y. Y. Nina died %HESITATION and why so many young people of her age group ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "by nineteen ninety eight twenty five young people in Britain had died a new variant CJD due to its long incubation period scientists cannot predict how many more are destined to die ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "nobody in the world yet now is whether the number of cases of new variant CJD is going the further along at three or four years for the next several years and then disappear or whether these three or four cases a year for the past four five years is the leading edge of an epidemic of unknown dimension of course it worries me very much and it's impossible I think at this stage tents to affected me predict what's going to happen clearly the idea of tens of thousands of young people suffering from such a devastating your degenerative diseases is terrifying really ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we don't know how many people are going to be affected and I think that at the moment there is really no way of predicting it it it could be a large number it could be a small number I think any family ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "who have ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I have had to endure ",
            "confidence": 0.27
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when our family has ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and to see a young life destroyed ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I would find it very hard to ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "two eighty three again ",
            "confidence": 0.67
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and knowing ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that there is no way of knowing what you're using is safe ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and and nobody can give you absolute assurance ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that it is now safe ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I will be safe in the future ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "so far none of the of the families including ourselves and how to the victims and the families with none of them connected so we just have to wait and see and with the signs to give the answer ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I think that a problem in the family we used to go there spend my summer holidays the stadium had spent the summer holidays and what is the problem with faith ",
            "confidence": 0.5
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "strong ",
            "confidence": 0.18
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Calamos Lumia ",
            "confidence": 0.21
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but for me the whole denies sinister is that the home with the disease I don't know ",
            "confidence": 0.63
          }
        ]
      }
    ],
    "result_index": 0
  }
]