[
  {
    "results": [
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in nineteen ninety six more than a dozen children in Seattle Washington were seriously ill and fighting for their lives all gripped by a mysterious illness ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when one of the children died officials feared more debt would fall ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "medical detectives frantically searched for the calls ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this ",
            "confidence": 0.15
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Terry and Kelly Beverly both work in the computer industry and have two children a son Michael and a daughter the team after a leisurely day of playing in the woods Michael complained of pain in his stomach later he had on troll diarrhea when his diarrhea contains blood ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "parents became alarmed he was just laying on the couch to still %HESITATION heaven %HESITATION bloody diapers every %HESITATION every thirty minutes and it is very painful and %HESITATION it was just this change in in the heart looking at his little body was turning itself inside out ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Beverly Michael to a hospital emergency room where doctors discovered that his blood count had dropped to dangerous levels his kidneys were failing and life threatening clouds were forming in his blood ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "two bloody diarrhea otherwise healthy child is an important medical problem and %HESITATION physicians here and elsewhere work that up very aggressively take that very seriously ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Michael stool sample was sent to the laboratory for testing doctors were online when they found a potentially deadly pathogen known as E. coli O. one five seven ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it's a bacteria usually found in the intestines of both humans and animals when an individual becomes infected there is no cure ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "E. coli O. one five seven infects more than twenty thousand people each year killing five hundred ",
            "confidence": 0.98
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in nineteen ninety three ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "four people died after eating E. coli tainted hamburgers from the Jack in the box fast food chain ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "only cooking hamburgers can kill the E. coli bacteria but these burgers had not been fully ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when I found out it was %HESITATION %HESITATION the strain of E. coli and %HESITATION I ask me with the same strain that %HESITATION affected the kids and Jack in the box he said just Michael has the same strain and I said oh my god what do you call a one five seven is in a widely disseminated vehicle out for out in the population for general consumption it's like the the serial murders potentially loosen the population ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Kiner was one of the children infected with E. coli O. one five seven from undercooked hamburger purchased at the Jack in the box restaurant she was in a coma for six weeks ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the eco light produces site %HESITATION toxins which kill other cells breaking through the endothelial layer of the intestines spilling poisons into the bloodstream that complication is called hemolytic uremic syndrome ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "although Brianne Kiner eventually came out of her coma most of our major organs were damaged and she'll need a kidney transplant when she's older ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Michael Beverly also developed hemolytic uremic syndrome which can cause brain damage kidney damage sepsis and death ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "doctors immediately placed Michael on kidney dialysis to cleanse his body of toxins politically maximum is life threatening of all the kinds of diary is a %HESITATION child and otherwise healthy child as you can get in North America almost none will live cause of death or could cause of death except for this one ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that's why this one is so %HESITATION a fearsome once he gets into a person the kidney specialist came in and he said it's very serious and he might not pull through the night it's up to his lower body and then that's when I just broke down I came out no I start crying immediately I guess I just said this is it ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "as Michael Beverly lay near death in a Seattle hospital medical investigators were still trying to figure out how he came into contact with this deadly path ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "two and a half year old Michael Beverly lay unconscious and near death in a Seattle hospital twelve more children were admitted to local hospitals all diagnosed with the same deadly pathogens E. coli O. one five seven ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "since there is no cure for E. coli O. one five seven investigators needed to find the source of the outbreak before even more people were in ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "my biggest concern was that the case is we were seeing every other day ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "just the very beginning of a much larger out ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "medical investigators suspected that food was the probable source but the E. coli might have been in one food source for many ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Dr Mansoor Samad pours job was to see if you could identify the exact strain coli that infected the children to find out he turned to something usually used for criminal investigations D. N. A. testing Lindesay kalo %HESITATION five seven it's a very large clan they lost family or tribe in the E. coli species when will the genetic fingerprinting we can go to the individuals in that family ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "so instead of saying that's only know this %HESITATION someone with the last name of Smith ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "killed someone else we can say that %HESITATION John Smith with social security number of such and such living in such and such place committed the crime ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "like human beings a pathogen like E. coli has its own genetic fingerprints using what is called micro restriction fingerprinting the E. coli samples were placed in a buffer of restriction enzymes which break the cells open then the DNA strands are cut into smaller pieces making them easier to analyze the fragments are placed into a gel with a dye ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and after a process called electrophoresis the genetic profile appears similar to a bar code ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the results indicated that all of the E. coli strains with the same in other words all of the six individuals have been infected from the same source ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we had nine patients that had E. coli O. one five sevens in them the same genetic fingerprint definitely that that shows that you have a growing of prick D. coli O. one five seven has a long incubation five to seven days far longer than most food borne illnesses ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Dr Russ Alexander's job was to figure out what was causing the outbreak the standard method is to employ what's called a case control study investigators question all of the patients families to find out what the victims had consumed five to seven days before first developing symptoms they also compared those answers to what others in the same family consumed who were not infected I really think he was a this was probably a meat sauce because that's what mostly is what it is so weak %HESITATION looking for everything they've eaten and what kind of restaurants they've been to what kind of fast food restaurants in particular the initial interview did not reveal any one food items at all had there was something in common with these individuals that made these individuals failed on the other hand the preliminary interview did not produce any obvious sources of infection ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when investigators look more carefully over their initial results ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they found that ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one of the six children was a vegetarian we had this one case that was a clear cut case or was a vegetarian family and there was no chance of any meat in this particular instance so we quickly realize we're into something else ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this time another more detailed questionnaire was designed with neat excluded as the possible call the new questionnaire centered on fruits vegetables dairy products and related food sources not until we hadn't gotten enough cases %HESITATION coming in with this this %HESITATION extended questionnaire that we began to see something else that was in terms of the sauce by the end of the week we were ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "already pretty sure that %HESITATION that was that there was %HESITATION one thing that was standing out the second set of interviews revealed that the victims had all consumed apple juice ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but with hundreds of brands on the market investigators feared it would be difficult to find out which one ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when Seattle health officials discovered the apple juice was consumed by the E. coli patients they need to find out which brand and there were hundreds of brands on the market but their next clue came from an unexpected source ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in Denver Colorado doctors were treating a desperately ill sixteen month old girl named Anna give a stack ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Anna also had an E. coli O. one five seven infections and her parents told doctors that they have been in Seattle just one week earlier ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Guinness dad's recalled feeding Anna some apple juice a brand she preferred because of the bright rainbow colors on the label Odwalla ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Beverly family also recalled feeding their son Michael the same brand from a neighborhood coffee shop this one particular Sunday I went up and stood in line and you know to order our drinks and I saw them prepared and I last when we used to use a while for the kids in the cold yeah hello %HESITATION further investigation revealed that the other victims also consumed Odwalla apple juice five to seven days before developing symptoms ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Odwalla company manufactures and distributes juice products in seven states and British Columbia ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it's a brand known for its freshness ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "most fruit juices are pasteurized which means they're heated to a temperature high enough to kill any bacteria but Odwalla juice was not pasteurized the company believes the pasteurization the taste of their juice the company's mission statement read if it's not fresh squeezed then it's not Odwalla ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "just nine days after the outbreak health officials asked the Odwalla company to voluntarily remove their product from store shelves the company complied even though there was no conclusive proof that Oswald was the source of the outbreak as you know ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we have partnered on the possibility of some health risks ",
            "confidence": 0.44
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "all our pricing came out which is our primary concern is for the health and welfare of our consumers ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "news that the source may have been apple juice was little relief to the chemist at family and Evans Colorado sixteen month old and I was taking a turn for the worse like some of the other victims and the developed hemolytic uremic syndrome a complication of the E. coli infection produces toxins that shut down the kidneys ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "less than two weeks after and again the stat consume the Odwalla apple juice she died ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "for the Beverley's new Savannah give us dad's death was terrified ",
            "confidence": 0.61
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "just knowing that there was a sixteen month old that died I was very that just to me I knew he was I thought he was going to die to be Frank I said this is that he's going to die and although investigators discovered that all of the affected individuals had consumed Odwalla juice there was no proof that the Jews was the source of the outbreak the proof if there was any would be in the juice itself thousands of bottles of Odwalla juice were tested for E. coli O. one five seven but the deadly pathogen could not be found ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "medical investigators were starting to wonder whether they were ever going to find scientific proof that the apple juice was the source of the outbreak ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one of the coli victims remembered drinking Odwalla apple juice shortly before getting sick but investigators couldn't find the E. coli bacteria in any of the Odwalla juice bottles they tested but on November fourth nineteen ninety six at the Odwalla distribution center investigators found one bottle of apple juice that tested positive for E. coli O. one five seven ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "question now was whether the bottle contained the same strain that caused the death of Anna chemist dad and detective Michael Beverly and the other children ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "to find out investigators turned once again to DNA testing the DNA profile on the left is the E. coli strains from Michael Beverly on the right the DNA profile of the E. coli found in the bottle of Odwalla apple juice ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the profiles were identical scientific proof that the Odwalla juice was the source ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "being able to identify the same genetic strain of E. coli in a bottle of an open wallet use given that an estimated forty thousand of these bottles it's not finding a needle in a haystack is ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the needle out of about a hundred haystack spread across most western United States ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the label revealed the Jews had been bottled on October seventh nineteen ninety six three weeks before the outbreak company records identified the orchard whose apples were used to make the juice that day ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Dr Sarah Cody an epidemic intelligence officer with the California department of health went to the orchard to investigate we were wandering in the orchard and what we noticed was along the edge of the orchard there were a number of deer prints in the sand ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "engineered the deer prints were deer droppings a potential source of E. coli O. one five seven ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Dr Cody wondered whether some of the apples had fallen to the ground had come into contact with the deer droppings and then picked up and sent to the juice processing plants ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Dr Cody collected samples which were sent to the lab for testing ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the E. coli from the deer droppings was then sent for DNA testing but it did not match the E. coli strain that infected the thirteen children it's possible that there could have been one dear our number of deer that were shedding one strain or more than one strain so perhaps we just isolated the wrong strain ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we got the wrong dear got the wrong order the old one the company says that it's against their policy to purchase apples that were picked up from the ground even though I'm all a claim to have documents signed documents from their suppliers that they did not use ground apples or apples from the ground ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we found that it's virtually impossible to verify that or to enforce it especially when workers are paid by the band ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and in nineteen ninety six the U. S. army considered serving Odwalla juice to military personnel but after an inspection of the Odwalla processing plant military investigators stated that old Wallace plant sanitation program does not adequately assure product wholesomeness for military consumers the army raided the bacterial levels in the Jews as too high ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "copy of the U. S. army report found its way into the hands of the attorney representing the victims of the E. coli outbreak William Marler of Wallace trying to sell ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "while the Jews to the US army no not as a bacteriological weapons ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the amount of bacteria that were that was in the finished product samples we're in the millions ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "where any ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "possible ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "responsible companies would have had it in that the tense ",
            "confidence": 0.64
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the United States Attorney General's office took the unprecedented step of indicting Odwalla in a criminal prosecution the charge delivering adulterated food products for interstate commerce and when we find a company that has knowingly placed contaminated food into the stream of commerce we're going to prosecute that company and we're going to put the individuals in jail ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and that's a very strong lesson and it's one that that does the people that manufacture food in this country ought to take to heart ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in July of nineteen ninety eight %HESITATION do wanna pleaded guilty and was fined one and a half million dollars the largest penalty ever imposed in a food poisoning case ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Odwalla products are now pasteurized and carry warning labels ",
            "confidence": 0.98
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but for the family of sixteen month old and again the stats that was too little too late there's no amount of monetary penalties or jail time it is ever going to bring back little Anna or make the other dozen or so children that were severely injured hold again so from that standpoint I don't think that there was a possible settlement that would have been satisfactory E. coli O. one five seven can cause serious diseases there's other food borne pathogens out there that can cause serious diseases now we have the technology to prevent many of these are problems %HESITATION this %HESITATION the consumption of unpasteurized apple juice %HESITATION in the nineteen ninety six outbreak was a %HESITATION dramatic example of how %HESITATION ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "a safe effective technology was not employed and to the detriment of children in the northwest ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the families of the victims filed suit against ",
            "confidence": 0.98
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and settled with the company before going to trial ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "terms of that settlement were not disclosed ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Michael Beverly now appears to be in good health but he and the other children still face the possibility of future medical complications from their whole life oh one five seven infections ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that was almost killed Michael ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "is a coli ",
            "confidence": 0.35
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was the effects of E. coli toxin in his body enough is a system that's what almost killed in ",
            "confidence": 0.72
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "unfortunately I see little difference I see is I see it as what almost killed him was %HESITATION the company's negligence and irresponsibility and this should not happen ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the smoking gun and was the science it was what the forensics gave booth will have no wiggle room ",
            "confidence": 0.53
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was conclusive it was a matter scientific principle that Wallace product had a coli a one five seven H. seven in it and that that was the same exact ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "which was in effect for ",
            "confidence": 0.36
          }
        ]
      }
    ],
    "result_index": 0
  }
]