[
  {
    "results": [
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "two decades after Adolf Hitler terrorized Europe ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "a high ranking religious figure in the United States archbishop valerian free thought was embroiled in controversy ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Romanian immigrants identified archbishop tree for as a man with the secret past responsible for the murders of hundreds of Jews during the war ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "three five denied it ",
            "confidence": 0.68
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "to see whether tree thought played a role in these horrific war crimes the United States government look for scientific proof ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Sir could you confirm your name for me please let me know zero three ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in nineteen fifty a Romanian immigrant V. R. L. tree for a came to the United States to start a new life ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "three thought told United States immigration officials that he was a victim of the Nazis during the war he said that when he left his native Romania he was taken prisoner by the German Gestapo ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he said he was held at the Dachau concentration camp and was lucky to escape with his life ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after the war he said he struggled to survive and then like hundreds of thousands of refugees came to America under the displaced persons act the displaced persons act was a statute enacted by the U. S. Congress and signed by the president in nineteen forty eight that had %HESITATION the noble purpose of rescuing victims of persecution in Europe who were languishing in the so called DP camps and resettling them %HESITATION in United States where wife %HESITATION would be better this is a copy of one of the forms tree for filled out for entry into this country ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in this official account of his treatment by the Germans he says he was a political prisoner held by the Gestapo in nineteen fifty seven tree fell was granted U. S. citizenship ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "three four had strong ties to the Romanian orthodox church and after coming to the United States he was ordained a priest ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and quickly rose up through the church ranks ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "treason became archbishop of the diocese of Detroit ",
            "confidence": 0.61
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "took the religious name Valeri and soon ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "child of suspicion and controversy surrounded archbishop treats ",
            "confidence": 0.72
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "some of the Romanian immigrants in his church thought they recognised tree for from their years in Romania ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they said that a man named Tricia had been an ardent follower of Adolf Hitler during the war and a tree fell was a leader of the Iron Guard a pro Nazi group in Romania the armed guard was the largest of the %HESITATION fascist ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION movements in Romania %HESITATION it was %HESITATION ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "violent ",
            "confidence": 0.44
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was anti semitic it %HESITATION was the equivalent of of the Nazi movement an inmate ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this picture shows an Iron Guard rally during the early years of World War two the similarities to Nazism the salute the uniforms are clearly evident and like the Nazis the Iron Guard was also anti semitic ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and like Hitler the Iron Guard encouraged violence against the Jews and against others they perceived as enemies ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "archbishop prefer adamantly denied he had ever been a member of the Iron Guard ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "if the charge was true mansard roof I had lied to U. S. immigration officials and it also meant that a high profile religious leader in the United States was in fact a Nazi war criminal ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Romanian immigrants living in the United States identified a high ranking religious figure archbishop valerian tree thought as a Nazi war criminals from World War two ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they believed that archbishop valerian tree for had once been a member of Romania's Iron Guard sympathetic to Adolf Hitler and the group will encourage violence against Romanian Jews ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "fifty freckle region on January twentieth nineteen forty one zero three five had broadcast I hate filled radio address from the Romanian capital city of Bucharest ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that radio address encouraging violence against Jews culminated in the roundup of thousands of Jews in Bucharest the next day ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "news accounts described the slaughter known as a precaution ",
            "confidence": 0.68
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "department of justice prosecutor Eli Rosenbaum reads one of the news accounts perhaps the most horrifying single episode of the program was the quote unquote kosher butchering last Wednesday night of more than two hundred Jews in the in the %HESITATION municipal slaughterhouse ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Jews who had been rounded up after several hours of Iron Guard raids were put into several trucks ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and carried off to the slaughterhouse where the green shirts he means that the armed guards forced them to undress and led them to the chopping blocks where they cut their throats in a horrible parity of the traditional Jewish methods of slaughtering fowl and livestock ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Romanian immigrants told US authorities that via rail tree for was also the editor of the Iron Guard newspaper Libertad which also called for violence against Jews see for this role as far as the pogrom was concerned was one of a propagandist one of an advocate of anti semitic hatred one of an insider whose writings created an atmosphere in which this kind of violence %HESITATION not only became permissible and acceptable but encouraged ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the U. S. government now faced a dilemma ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "was there any way of finding out whether archbishop tree for a was a past member of the Iron Guard the only apparent evidence against tree thought was the decades old memories of his fellow Romanian immigrants ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "all of these cases were and are among the most challenging ones that anyone in law enforcement could ever imagine confronting ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION all of these cases involve crimes that took place long ago decades earlier it's difficult enough to prove a mugging that took place yesterday I would input one Romanian refugees a New York dentist named Charles Kramer refused to let the case di ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "trainer's relatives were among the Jews killed at the hands of Romania's Iron Guard and he vowed to bring archbishop tree foot to justice ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "for twenty years he petitioned the U. S. government to examine the case in nineteen seventy three the department of justice officially opened an investigation into whether archbishop tree five had played a role in murdering Jews during World War two ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "U. S. prosecutors approach the west German government for assistance ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Germans kept meticulous records during the war and in their archives investigators found twenty two postcards written by a man named tree for who had been a member of the Iron Guard ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the postcards were found in a record group in West Germany not allowing the communist bloc but in West Germany in a record group that was called small collections it was just small miscellaneous collections that the German arquebus did not know how to file and so they filed them in a record group called small miscellaneous collections whoever wrote the post cards with no concentration camp survivor the writer was a guest of the Nazi government and spent the war years in relative comfort days essentially describe what he's doing during the day if you've seen the movie what the weather's like ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "very normal mundane type of stuff that S. and individual at peace without much fear of his life might write to his comrades while on vacation ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "cards were signed by via rail tree thought ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "if they were written by the man known in the United States as archbishop valerian tree for the archbishop had lied to immigration officials ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the rent six scientists look for some way to prove that archbishop valerian tree thought had written these postcards ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "J. A. Y. for decades rumors circulated that archbishop valerian tree for a high ranking religious figure in the Romanian orthodox church in the United States was once a member of Romania's Iron Guard a pro Nazi groups that encourage the merger of hundreds of Jews during World War two ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "archbishop treated denied he was a member ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but when U. S. government officials found twenty two postcards allegedly written by tree for from Germany during the war they asked document examiner Gideon Epstein to conduct a handwriting analysis no two people have ever been found to have the same handwriting not twins not identical twins handwriting is composed of motor muscular and nervous movements of the body all working together and it becomes ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "eventual and unique and individual almost from the point of time when people start to write Epstein spent months comparing signatures on the postcards with samples of archbishop treat those known signatures like this one from an official church document the whole forensic concept is that you're comparing something it's disputed against something that's known and handwriting is basically the same thing we have usually a document or a writing it's disputed and then we have writings that are known and the question is did the person who make the known make the disputed Stein noticed that the writings in all cases were done with extreme speed or what is called fluency ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "so called fluent writers have wide variations in how they write and those variations are almost always the same no matter how often they're repeated that to try to simulate or copy the style of a writer that has a great deal of variation and to be able to simulate that variation at the same speed and the rhythm and fluency with all of the an unconscious habits that the writer has it's an impossibility after months of analysis Gideon Epstein reached his conclusion ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there was no doubt the writer of the German postcards was Valeri entry five ",
            "confidence": 0.66
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this was proof that free fall lied to immigration authorities but he vowed to fight any deportation ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "prosecutors were concerned they're only solid evidence was the handwriting analysis and eyewitness identifications for more than thirty years old ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "looking at a blow up photo of one of the postcards investigators song what they thought might be a ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the card had only a return address ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "just an update on where the writer was living on a large blank space investigators saw what they thought might be a fingerprint ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the petition the west German government for the actual postcard and were denied ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the west Germans did not want the postcard damaged and in the nineteen seventies the powder is used to detect fingerprints would have permanently altered the card the case stalled for years I believe that the immigration service felt that the case was just too difficult they couldn't handle it what brought the case back to life was a new piece of forensic technology ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the laser ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in the nineteen seventies researchers discovered that laser beams react with the oils that form fingerprints causing the prince literally to glow or luminescence the procedure was non invasive in other words a print if it existed could be taken from the German post card without damaging it in nineteen eighty two the west Germans brought the postcard to FBI headquarters in Washington DC to be examined with laser technology it was classified technology %HESITATION ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that enabled the them they believed to detect fingerprints that could not be detected using traditional means ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "so sensitive was this technology that is to say so secret was that when a German official ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "brought to the postcard the original ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "with a justice department escort to the FBI ",
            "confidence": 1
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the German official was allowed to go up to the door of the room in which the machine %HESITATION sat and no further he was barred from even seeing ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there were a number of problems ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "investigators were not even sure the postcard contained a print ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and so much time had passed since the postcard was written there were questions about whether the finger oils it might be present would be visible ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "even with the laser technology ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he also in nineteen eighty two the U. S. government's investigation of the Larry entry for the Romanian archbishop of Detroit was coming to a head ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "prosecutors suspected the tree for had lied about his involvement in the murder of hundreds of Jews during World War two ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Trefis said they had the wrong man ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we thought it was a common name in Romania and that it was another man named tree folks who had been the member of the pro Nazi Iron Guard movement ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the case came down to one postcard signed by via rail tree fight in Germany during World War two ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "forensic scientists suspected that it may contain fingerprints if the print was found and it matched archbishop valerian tree thought there would be solid proof that he had lied about his past ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "analyst Ron compact %HESITATION put the card under a diffuse laser beam ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the laser light reacts with human finger oils to reveal prince but in this case the card was more than forty years old ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and there were questions about whether anything would be found the Paco examining the card through our range filter goggles that eliminate all sources of light on third down the laser was surprised at what he saw ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "clear print blowing on a blank area of the postcard despite the age of the post card it had absorbed enough finger oil to form ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "print ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the question was whether the fingerprint on the postcard was the fingerprint of archbishop tree fast ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the Paco photographed the print on the postcard ",
            "confidence": 0.6
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in this photo to print a left thumb print can be clearly identified ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "investigators now went to the document tree for entered the U. S. with in nineteen fifty at that time he was fingerprinted the thumb print of that document was compared with the thumb print taken from the postcard ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was a perfect match ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the prince on both documents where the left thumb print of the Leri entry ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the ultimate proof is a latent fingerprint there's no known way to fabricate a latent fingerprint in in a way that %HESITATION is is undetectable %HESITATION so when we got word from the %HESITATION from the bureau that %HESITATION their technology had succeeded in %HESITATION finding Trefis print on this old document something that had never happened in any of our cases before nor nor since %HESITATION we were of course ecstatic ecstatic ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this forty year old print is the oldest blatant friend ever detected by any law enforcement agency in the world ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "investigators speculate that went three for road the card using the fountain pens of the day his finger oils mixed with a small amount of ink sealing the oils into the porous paper of the car ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the end faded over time ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but the thumb print remained intact ",
            "confidence": 0.68
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the print was almost invisible to the naked eye ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "clearly visible under the new technology of the laser ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "well the postcard was a very important piece of evidence because not only were we able to identify his handwriting that he denied making but also the thumb print was identified as his and %HESITATION ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there is no better form of personal identification than to have both the fingerprints and the handwriting of an individual identified on the same piece of evidence ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there was no way he could have known it ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "postcard he so casually sent in nineteen forty two which sealed his fate some forty years later they went for the fingerprint to see if they can get it ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "prosecutors always want to have the most ",
            "confidence": 1
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "available on hand ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when informed of the palm print match archbishop tree first surrendered his citizenship ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "for Romanian refugees by Dr Charles Kramer would lost relatives at the hands of free first Iron Guard ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the forty year wait for justice was a long one I would have been much more satisfied if the driver number continuously exposed this murderer with all the crimes that he committed I let the people of laws you know that the man that ",
            "confidence": 0.69
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "change the ",
            "confidence": 0.69
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "come for the cross does not belong in the United States for two years no other country was willing to accept three five in nineteen eighty four torture collaborate to take game man after a youth spent as a fascist leader and adulthood spend as a religious figure hoping to escape his past blaring entry for ended his days as an exile dying in Portugal in nineteen eighty seven ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "though decades have passed since Hitler and his henchman terrorized Europe ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the traces they left behind provided lasting evidence bearing witness to their crimes ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we don't have the murder weapon we don't have a body what we have is paper ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this paper that survives to bring these people to justice ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "some with fingerprints some without ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "really speaks volumes about the crimes that were committed by tree for and by others and it's those documents that survive ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "even though the victims didn't survive the documents survive to make these prosecutions possible ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "so ",
            "confidence": 0.26
          }
        ]
      }
    ],
    "result_index": 0
  }
]