[
  {
    "results": [
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in two thousand two a letter arrived at the St Louis post dispatch newspaper from a man claiming to be a serial killer ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the letter included a map with an X. marking the spot where he left one of his victims ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "around six scientist a lot more than just the location of a body it was their key ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I'm doing the Keller ",
            "confidence": 0.36
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "just across the river from St Louis Missouri is a town called east Saint Louis Illinois ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "prosecutors sell their wares often to finance their drug addictions ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "thirty four year old Lisa green Wade was one of those caught in a hopeless cycle is right when you see somebody that you care about and you feel helpless ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in April of two thousand one ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Lisa Greene Wade's body was discovered in Washington park Illinois where she had been strangled and literature marks on her wrists and ankles ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "tiring pression was found near her body which was photographed for analysis it was identified as a Bridgestone Potenza tires ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "just days later police find three more bodies all known prostitutes ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the victims were just display they were laid out right in the open right side of roadway so ",
            "confidence": 0.6
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one of the victims police found some evidence ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there's no drag marks on the body but there was a large tire impression on many changes like this tiring pression was from a good rich advantage tire different tire impressions found at the earlier crime scene ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "over the next five months three more bodies were found dumped along the streets of east Saint Louis ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "free test kits from two of the victims yielded biological samples which were sent for testing ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "St Louis police department was convinced that the same individual committed all the mergers since the crimes were committed in the same manner the victims were positioned there was obvious %HESITATION I disregard for any type of %HESITATION secrecy any type of cover up anything like that it was an obvious did these were secondary locations six months after the first murder ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the crime stop ",
            "confidence": 0.61
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "time went on no more bodies appear we figured either three things ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the subject was in custody he died or moved out of the area ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the less police called the FBI for further assistance special agent Melanie Jiminez was assigned to the case ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "trying to compile the information so that I can get a package together to send to our behavioral sciences unit at Quantico I want to be profilers there to take a look at it and try to give us a profile of who they thought this person was ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Morgan was the behavioral profiler working on this case he knew immediately that these mergers would be difficult to solve ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there's no connection business if you will transaction between the customer and the prostitute in that in any given that blanket to just go in and come out ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "most crime is between the races so if you have a black pick the most of time we have a black friend ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "for three months the killer wasn't heard from ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but inexplicably the murders started again ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "over the next five months three more bodies were found dumped along the streets of east St Louis corona Thompson he Bonnie crews and Brenda Beasley ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the death toll is now ten ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "bill Smith covering this story for the St Louis post dispatch newspaper ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one of the stories profiled to Risso Wilson one of the victims of the serial killer ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "what I think I ended up doing was humanizing %HESITATION this woman who %HESITATION in a way to kind of do you minimized her own life by getting involved in prostitution and drug activities ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and it wasn't long before Smith got a piece of fan mail ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was a letter ",
            "confidence": 0.58
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "five days after bill Smith's article on slain prostitute Theresa Wilson appeared in the newspaper he received an anonymous letter ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it had a very unusual return address I noticed also that the %HESITATION postage stamp in the upper right hand corner was upside down ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I started to read it and I thought it was a joke I thought it was somebody basically just yanking my chain dear bill nice sob story about Theresa Wilson right one of the green light read a good one and I'll tell you what many others on to prove that real is directions to number seventeen ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "thirteen a fifty yard radius from the X. ",
            "confidence": 0.65
          },
          {
            "transcript": "thirteen fifty yard radius from the X. "
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the story in the Sunday paper like the last I think you get aggravated I think he wanted to some hal show us that these in fact were not human beings that we worked on and that he had some kind of a right to do what he was doing ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the letter referenced seventeen mergers although police only knew of ten ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the return address included the words I rolled them a bondage website ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "along with the letter was a map of the remote area along highway sixty seven which was marked with an X. ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Smith turned the letter over to the authorities ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there's a lot of hunting in a way that is very proud of himself he feels that he's smarter than everyone else because he can send this letter and he can get credit for what he did ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that was the first thing that came in my mind is that you know he's looking for attention ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when police searched the area described in the map ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they discovered the remains of another victim ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "now there was no doubt the letter came from the killer ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but who wrote the letter and where did it come from ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the return address said New York but the postmark revealed the letter was mailed in Saint Louis ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "both the letter and the map printed from the computer the map had been cropped to remove any copyright notices from the map company ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it had to take a lot of time he does not want to expose himself by going to our public library I can goes or wherever else you can get access to a computer this is something you're gonna do at home that you can print out ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I know that he printed it on the same kind of paper that the letter was on ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this man is an intelligence agent with the Illinois state police due to the sensitive nature of his job we cannot reveal his identity ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was his job to perform the tedious process of finding the owner or copyright holder of that match ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he compared the map to every CD rom and internet site that provides maps and directions ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after hours of searching the map used by the killer it was on an internet service called Expedia dot com ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Expedia said that Microsoft provided the maps for use on their site ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "apple is proprietary meaning that Expedia was the only site which offered that map and no one else ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "EST I wanted to know the identity of everyone who had access to the St Louis map between the date the newspaper article appeared may nineteenth and the post market the letter which was may twenty first ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they gave us a forty five day window of opportunity to see when that map had been accessed over the internet ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when served with a subpoena Microsoft analyzed the computer download records and discovered that only one computer had downloaded that map during that four day period ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and the size of the downloaded map was identical to the map sent to the newspaper ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but investigators needed to know the location of the computer ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Microsoft couldn't identify the individual by name only by what is called an I. P. number so investigators perform what they call an I. P. reversal process the same technique used to find child pornographers ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the I. P. address which is four sets of numbers separated by periods identifies a particular computer's location on the internet ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "computer is linked to a network through a fixed connection typically have a permanent I. P. address while computers that access the internet with a dial up service are assigned an I. P. address for each session ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "to find the location of this particular I. P. using the F. B. I. turned to worldcom which provides the dialup connection on the computer to Sir ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "worldcom's investigation revealed that the map was downloaded at seven thirty six PM central time on may twentieth from the Expedia site through the end has an online service the match was downloaded by someone using the screen name Mari Travis it did appear to be an individual's actual name however I knew that that didn't necessarily mean it with his true identity ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the home was in Ferguson ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "middle class suburb just outside of Saint Louis ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was owned by a fifty five year old woman who had no prior criminal record ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "investigators suspected the homeowner wasn't a killer ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "who had access to her computer ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Rancic computer research discovered that the map sent to the local newspaper revealing the location of a murder victim had been downloaded by a computer in this home ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "investigators decided to have a look inside I'm not I said FBI with a search warrant I now at least three times eventually a man and a woman answered the door ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "man he was in a pair of boxer shorts the first thing out of his mouth was it's seven o'clock in the morning ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "right at seven o'clock in the morning ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "four seven federal search warrants ",
            "confidence": 0.6
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "okay ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "why are you here and our response was you know why we're here ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "dropped his head yeah I know why okay ",
            "confidence": 0.44
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "inside ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "police found a computer women's weight and shoes and a collection of home made video tapes ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the basement was splattered with blood the ceilings walls doors and car ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "even the furniture ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the man identified himself as thirty six year old Maury Travis a restaurant workers which served time for a string of armed robberies ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "his mother owned a home but didn't live there the woman was Travis is longtime girlfriend who told police she had never been in the basement of the house she didn't have any idea what was going on in the house and he didn't want her to know ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "next to the desk was a file cabinet we were broken in the cabinet ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "von a knapsack and they're the knapsack was we refer to it as working band and there was duct tape ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "ligatures straps to tie victims up co host type stocking many uses gloves ",
            "confidence": 0.68
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the rain six scientists gathered samples of the blood in the basement for analysis ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was a mixture from six different individuals ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "no one ever seen any activity or anything around that house those displaced thank you your neighbor is really a thing you don't know who your next door neighbor is investigators found several drafts of the letter sent to the newspaper on his computer's hard drive ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they also found two cars at the house ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "on one of the cars was a good rich advantage tire that match the tire impression left on Betty James away ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "tire on the other car was a Bridgestone Potenza which match the tire impression near a Lisa green weights body ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Travis was taken to St Louis police department headquarters ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he did not talk about crimes and actually we didn't ask him about any of the crimes are concerned was attempting to get him to cooperate with us to take us to war victims claimed in his letter that there were seventeen victims our concern of course was the rest of the victims have never interviewed anybody like that his entire world circled around him he was in control he wanted to be the focus of everything ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and had no remorse no nothing he was he was the only way I can say either as a monster yes you're able ",
            "confidence": 0.67
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "during questioning he asked for a soda ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "later on when we went to another interview room had a soda can take in the lab ",
            "confidence": 0.69
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that car swap the area near the opening for epithelial cells in Travis is saliva which could be used for DNA testing ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when Travis is DNA profile was compared to the biological material found on two of the murder victim's Yvonne Cruz and Brenda Beasley ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "rob this is DNA matched ",
            "confidence": 0.66
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "eventually Travis asked police how they found him ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we told while there isn't a computer enquiring made over the internet ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and he cost a couple times and had some nice words to say about the internet and then he cast again about his computer and he was very very upset I don't think he realized ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "what he had done once he did that ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "then it dawned on him like a ton of bricks ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "during questioning Travis refused to reveal the locations of any of these other victims ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "before police could question him again ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there was another merger ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "which would be an investigation for reference ",
            "confidence": 0.58
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "on June seventh two thousand two Marit Troy Travis was charged with kidnapping and murder ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the homemade video tapes discovered in Travis is home showed Travis socializing with various women ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "video tape contained a renter's images the likes of which police had never seen before ",
            "confidence": 0.69
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there's even an actual murder ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I mean he you witnessed him actually killing one of these people ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "what was going on inside his head why did what he did that's how I look at Tiger Woods what makes a person do this ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "investigators also found plans in Travis is home to expand his basement dungeon ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "manning on billing %HESITATION to sell holding tank in his basement ",
            "confidence": 0.72
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "at Ardmore handcuffs and leg shackles through the enemy he was even getting bids on expanding his basement to put the secret dungeon and only god knows how far this will go on ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "based on the computer is forensic evidence investigators believe the Travis enjoyed reading the articles about his crimes in the newspaper police will say that these men live vicariously through the media sometimes after other crimes are committed %HESITATION so they can take the newspaper article or they can take the TV show or whatever might be and %HESITATION and they can relive their crime and give a kind of a high from from that also ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and on the night of may twentieth Travis typed his letter to journalists bills ",
            "confidence": 0.64
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "at seven thirty six PM he visited the Expedia dot com site looking for a nap he could use to show authorities where they could find one of his victims ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after downloading the map ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "carefully cross the copyright notices from around the map thinking this would eliminate the possibility of tracing it to ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he was wrong ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the match was as good as a fingerprint in this case a computer fingerprint ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Maury Travis was taken to prison to await trial ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he was placed under twenty four hour suicide watch for guards and check on him every fifteen minutes ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he didn't want to go back to the penitentiary he made that very clear to us I'm not going back to the penitentiary and you're not gonna give me the needle ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "for whatever reason guards get to back to back checks it was all the time Travis needed to hang himself in his cell ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "without ever admitting guilt ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "leading police to the bodies of his other victims this is where it was found okay they had left him literally slip right through their fingers ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "to say that I was angry to say the people in the newsroom were angry about it and the community was angry about it is really an understatement I think people I think people were furious and the families of those women should have been furious %HESITATION ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that ",
            "confidence": 0.33
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "absolutely ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "No Way should ever ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Mr Travis hung himself he took all the answers when we have a million questions I think it's amazing that it's such an incredible tool that through analyzing the computer we were able to catch someone that was committing crimes like this had anybody said Hayes the guys going to send you a map ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and for the investigators to be able to backtrack to him never thought in my wildest dreams it's almost like I'm saying okay here's a map and this is how you find X. marks the spot how many times is that really happened ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it doesn't ",
            "confidence": 0.71
          }
        ]
      }
    ],
    "result_index": 0
  }
]