[
  {
    "results": [
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "as Peggy Carly ill in the hospital intensive care unit doctors were baffled ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "for me now lab tests were all negative but one of the doctors noticed tiny clues ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "her hair was falling out it was a symptom of a very rare condition one the doctor had never seen before and if he was right ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there was no known cure ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this ",
            "confidence": 0.34
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Peggy Carr was a forty one year old restaurant worker who had been married to her second husband hi for the last six months ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Peggy worked as a waitress at a drive in restaurant and had three children from a previous marriage I had two children and work at a phosphate mine they seem to be happy my mom ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I love him more than anything ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "assisting a lot of ",
            "confidence": 0.42
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he was he was in but soon after their marriage Peggy began to question the long hours hi I was working at the mine he worked all the time %HESITATION ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there are some questions about it if he was really at work or if he was ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "about ",
            "confidence": 0.28
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one night when pi said he was working late Peggy drove out to the mine ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in the parking lot she saw only two cars one was pines the other belonged to one of his former girlfriend's ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "my mom went out to ",
            "confidence": 0.65
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "where he worked ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and %HESITATION ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we've we've found with another woman when I guess %HESITATION she found out he was cheating ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION things started you know going down hill when he learned of the affair she took her children to a nearby motel and left her husband a note ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "dear ",
            "confidence": 0.41
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I'm going to give you some time to think about us I can't live like we have been ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I can't imagine living without you but I can if you don't want me ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I love you with all my heart ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after a brief separation the couple resolve their differences and Peggy enter children moved back home ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "on the day she returned hi I left for a previously scheduled hunting trip ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "while he was away ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Peggy became L. complaining of an upset stomach and an intense burning sensation when pi returned home he told the children he thought it was only a virus she was sick ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she is very sick ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "his lan in bed and she couldn't move ",
            "confidence": 0.6
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she kept complaining never %HESITATION hands and our feet she said she can open our eyes she was nauseated by the time he was taken to the hospital and doctors noticed some weakness in both sides of her face but when lab tests were negative and they couldn't diagnose her problem Peggy was released the next day I went up to check on her and she was even worse and I I told possibly need to take her to the to the hospital again because she's not getting any better ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "well he went to work ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the children drove her to the hospital once again this time one of the physicians who examined her noticed a tiny clues I noticed that our hair simply raising her up off the pillow to listen to her back ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "quite a bit of her hair was left on the pillow Dr Robert van hook and his colleagues thought it might be a place in a very rare one which doesn't show up in normal lab tests ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "actual test confirmed his suspicion it was valium poisoning that Liam is a highly toxic metal widely used as a pesticide before it was banned in the United States in nineteen seventy two once inside the body down the attacks nerve endings and muscles causing them to atrophy and die in severe cases it can cause delirium paralysis coma and even death ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "tests revealed that he had fifty times the maximum human exposure in her system and there is no known cure or antidote within days Peggy stepson Travis and son Duane were hospitalized as well date tue at Dally M. poisoning was like some money taken a thousand needles putting your feet in a minute just press and all at once and %HESITATION real real painful something that you just couldn't you know let go how did take a car and the two boys in jazz such large amounts of valley ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "was it accidental ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "or was someone trying to kill ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "since there is no cure or antidote for thallium poisoning ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "R. S. condition room progressively worse ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after losing all of her hair she slipped into a coma ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "health officials frantically searched for the source of the family ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the R. ange Grove next to the car's home was tested to determine what the tally in had been sprayed on the our industry ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the drinking water wells in the area was also tested the Dally M. wasn't found next health officials gathered air and dust samples from inside the cars home and took more than four hundred household items for laboratory analysis ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "friends told police that the family received an anonymous threatening letter just a few months earlier it was addressed to hi kar misspelling pies name ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "you are so called family in two weeks to provide a Florida forever or else you die ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this is ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "police were suspicious of pipe car not only because he failed to mention the threatening letter but also because of his extramarital affair the fact that he was away when Peggy first got sick and his hesitation and taking it to the hospital we dug very deep at that point yet to pack cars background anything that would show %HESITATION motivation on his part two portions while we thought you know pi has some to do that because the way he was acting as actors who ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "so strange you know he he %HESITATION ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he was always so secretive it was always it's like he always had something to hide all of the remaining family members were asked to undergo tally in testing as well just as a precaution ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and the results were surprising ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "doctor says he and her child Casey both had traces of valium in their systems and so did high ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the only family member found not to have him in her system was pine's daughter ten ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when the laboratory analyzed the items from the cars home ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "they found the source of the valley ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in some empty soda bottles detectives returned to the car home and found three full bottles from the same carton the FBI found no fingerprints on the full bottles recovered from the cars home but under a scanning electron microscope magnified one hundred times the FBI discovered tiny scratch marks on the caps an indication that they had been jealously removed and replaced using a process called flame atomic absorption spectroscopy the soda produced a distinctive greenish color to the flame a positive indication that tally %HESITATION was present ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "tests revealed that each of the three bottles contained more than a gram of valium another kill an adult valium causes drinks to overflow alters the colour and produces a noticeable sediment on the bottom ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but the mixture found in the soda avoided these problems and was a mixture which will not be revealed in this program ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the F. B. I. N. U. this was not the work of an ammeter the sophisticated knowledge of chemistry ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "professional removal and re attachment of the bottle caps told the FBI that the killer was very smart very organized and would be very difficult to catch ",
            "confidence": 0.88
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when picking Kerr slipped into a coma her doctors had little if any hope for her recovery her son and stepson were both in serious condition but expected to recover ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "pies daughter Tammy was the only family member without valium in her system ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she told police she didn't drink the soda because she consumed only diet ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and when thou IBM was found in pies system he was no longer considered a suspect with no other leads the F. B. I. was asked to provide a psychological profile of the place and the profiling unit believed that the poisoner was highly intelligent a white male in his mid thirties who resolves conflict without direct confrontation he likes to read about merger watch violent movies and with them fantasize about committing murder it's more of a passive type person %HESITATION and it's been more of a cowardly type of crime you don't have to look for the intended victim in the eye %HESITATION it's that pretty is very similar to a to a bomber very similar type of personality the F. B. I.'s suggested police questioned the neighbors because whoever poisoned the family knew their comings and goings and planted the soda without being C. ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the car's only neighbor was doctor Diana car no relation to Peggy Carr and her husband George Street ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Diana car had a master's degree in chemistry and graduated from medical school as an orthopedic surgeon her husband George was a freelance writer for a computer magazine both were highly intelligent and members of mensa an organisation for individuals with I. cues in the top two percent of the population police learned that Diana car had a fight with Peggy just a week before she was poisoned to Wisconsin rant and rave about my two brothers have been music on in the front yard telling him to turn it down my mom had enough of this lady you know yell and scream and Atticus matter so she turned around walked off said I'm done talking with you this is %HESITATION this ain't over yet this ain't over yet a background check revealed that tree Paul had been arrested in North Carolina in the mid seventies for running one of the largest methamphetamine labs in the eastern United States the drug agent who arrested three pals called him the smartest chemist he had ever known ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "on March third ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "nineteen eighty nine ",
            "confidence": 0.99
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "four months after she was poisoned ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Peggy Carr died ",
            "confidence": 0.65
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was now a murder investigation ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the sheriff's department assigned special agent Susan gory to the case she was asked to go under cover to infiltrate the mensa group to which George Street Palin Diana car belonged and experience she vividly described in her best selling book plays in mine ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "under an assumed name and identity Susan gore attended a mensa murder mystery weekend which George and his wife Diana were hosting before I went to the weekend I spoke with the people up at the FBI behavioral science unit to see if I can get some tips on the type of person or type of personality that I should develop if I was to meet George DePaul when Goring arrive for the weekend she received a copy of the merger scenarios George Street Powell wrote for the participants one was a murder by poison ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "you must believe that they can be killed by psychic names but no one doubts that he can be poisoned Susan glory accomplished her mission that weekend when George tree Powell befriended her he's very intelligent ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "maybe a little eccentric a lot of people would call him odd but because I spent so much time with him I got to know him and I did see a good side of him I did see a nice personality but I also saw a very evil side ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in her undercover role only's under surveillance gore met with three Powell on the numerous occasions hoping to gather evidence of his involvement in the poisoning ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "their relationship led to an important break a year after Peggy Kerr's death ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "George and his wife Diana moved they rented their old home to George's new friend Susan gore ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she moved in before all of the couple's belongings had been removed and when she did homicide detectives moved in with her they searched the house and the shed three Powell used at the workshop we said everything from the the workshop garage to the laboratory for them to examine inside one of the bottles the FBI discovered that ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "similar to the type found in the soda bottles in the car home we had a lot of circumstantial evidence but this was the only piece of real evidence that you could actually put your hands on the police then searched three thousand new homes and discovered a notebook George caption general poisoning guy ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "inside were excerpts from books used by homicide detectives one was death by placing another listed details of the uses and effects of valley ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "George tree Powell was arrested for the murder of Peggy Carr and the attempted murder of the entire car family ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "police ",
            "confidence": 0.51
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "George Street ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "right ",
            "confidence": 0.42
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "if you currently ",
            "confidence": 0.45
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "what ",
            "confidence": 0.48
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "by ",
            "confidence": 0.43
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "what ",
            "confidence": 0.42
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "what about George ",
            "confidence": 0.35
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when you get to use similar phraseology in an interview with the police ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "right ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "with ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it is working ",
            "confidence": 0.25
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "information on the use ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "what ",
            "confidence": 0.57
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "because ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "what ",
            "confidence": 0.54
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "are you there was no ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it's also ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there was reasonable ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "George ",
            "confidence": 0.85
          }
        ]
      }
    ],
    "result_index": 0
  }
]