[
  {
    "results": [
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was a typical Wednesday morning in the snow household sue snow was preparing for another long day as vice president at a local bank ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and your daughter he was running a little late rushing to take a quick shower before heading off to school ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "well I hope you know what ",
            "confidence": 0.62
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "over the sounds of the running water Kaylee couldn't hear when her mother collapsed ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "tragedy than a medical mystery one which sent shockwaves throughout the world ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "this ",
            "confidence": 0.33
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Susan snow's a successful banking executive and the mother of two young daughters ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she had recently remarried and was well known in the small suburb of Seattle Washington ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she was very well liked she ",
            "confidence": 0.58
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "like the Florida thing ",
            "confidence": 0.53
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we used to her advantage she was in the banking industry ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "a lot of clients that come through because the Lexus knowingly dealing system to snow was only forty years old and in perfect health on the day she collapsed I realized something was wrong her eyes were open and her then rolled sort of back and her fingers were very staff and she looked terrified she looked very scared ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION snow was rushed to a nearby hospital unconscious and near death ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she died shortly after arrival ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Dr Karan flick never performed the autopsy attempting to identify the cause of death the initial part of the autopsy revealed what we would call no anatomic cause of death that means that there wasn't a definite pathologic finding that could explain no snow staff ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but Dr flick nears assistant in the autopsy room noticed tiny clue ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it wasn't anything she could see ",
            "confidence": 1
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was something she thought she smelled ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when Janet Miller opens soon snows chest cavity ",
            "confidence": 0.68
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she noticed the faint smell bitter ",
            "confidence": 0.97
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it was a clue that cyanide was present and the clue that under different circumstances might have gone undetected it's just such a distinct odor it's like when you're driving down the road and you smell skunk ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "that's a very distinct odor and you say oh a skunk was near here something happened near here involving its contents it just leaves an impression in your brain that that you don't forget ",
            "confidence": 0.77
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "now with the suspicion of cyanide poisoning since knows blood sample was sent for a special test one not usually perform teen autopsy an acid solution separated the blood from any possible cyanide molecules after mixing the test tube was sealed with the special reacted paper and then ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the paper on the vile turns blue ",
            "confidence": 0.8
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "proof that suits no had been poisoned with cyanide ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "cyanide is one of the deadliest poisons because it kills the enzymes the transport oxygen throughout the body death the courage within minutes of ingestion literally starving the body of oxygen ",
            "confidence": 0.93
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "but how did sue snow in jazz cyanide it was her twin sister Sarah who made the initial discovery ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "on the day of sue's funeral Cyril looked for some headache medication and her sister's kitchen and found something suspicious the number of tickets said print tablet when we got there I went to the kitchen to get her acceptance tag ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and it was capsules mention never to capsules lab tests confirmed Sarah's worst fears ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "cyanide was found in nine X. said grin capsules in some snows kitchen ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Sarah Webb came within inches of ingesting tainted capsules herself ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the family suspected that sues new husband Paul Webb ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the cyanide in the sector is very tight and very nervous and made crude jokes it seems occasionally and just it was just the way he was dealing with the situation and it just rubbed me wrong I was dealing with it differently ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Paul Webb king had been married three times before and had been married to sue snow for just six months ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he was a long haul trucker with a hard gruff demeanor and was not as financially successful as his wife shortly before their marriage soon discovered that Paul was still dating an old girlfriend thing about it and they had a lot of trouble while ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and finally he tells say well I'm not going to see this growing more let's get married and they got married six months later ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Houston Paul Webb king admitted that it was his idea to switch from headache tablets two capsules but said he had nothing to do with the tampering of the capsules the manufacturer of X. said grin capsules wasn't taking any chances they issued an immediate recall of extra strength Excedrin from all store shelves ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "health officials feared that the death of Seuss now was not an isolated incident ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in Auburn Washington extra strength Excedrin capsules are being pulled from the store shelves this after authorities confirmed that a cyanide laced capsule follows the death last week of a forty year old woman sues snow when news reports of some snow's death were broadcast throughout the country one Seattle your stolen Nicole took more than a passing interest don't know Nicole told police that her husband had taken cemex capsules shortly before he died she called king county ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he has been indicted couple weeks earlier in that she discovered that he had taken several from the same lot number six hundred killed Susan %HESITATION ",
            "confidence": 0.69
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "you have this capsule ",
            "confidence": 0.4
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "we see them pleasure a police detective visited Stella Nichols home to pick up the bottles of X. said grin capsules Bruce nickel had been using ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "still asked that the bottles B. test to determine whether cyanide was present it's just a shame about that woman yes server was well I'm sure you were checking everything ",
            "confidence": 0.65
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she also wanted the car India to re opened her husband's case to test his blood samples for sign a test which hadn't been performed during his autopsy ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when Bruce Nichols blood sample was analyzed the reactive paper on the file turned blue ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Bruce Nicole died of cyanide poisoning and cyanide laced X. said grin capsules were discovered in the two bottles found in his ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "police continue to investigate their first suspect since knows husband Paul Webb king he can be aggressive and the fact that he re married shortly after ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "sue had died that was another thing that made the family you know I'm comfortable and they wanted to blame him for whatever happened ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when king offered to take a lie detector test to clear his name ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "to the surprise of almost everyone ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "past there was enough circumstantial things plenty of working that I personally was little surprise when he took a polygraph examination was measured by the FBI and passed it and was with was eliminated as a suspect with web king now clear ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "authorities feared they had a random killer on their hands some sort of pharmaceutical ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "all of the eccentric capsules removed from store shelves were analyzed with an X. ray machine since cyanide is more dense than pain reliever tainted capsule show up as dark areas inside the box ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "two more bottles of cyanide laced pain reliever were found on store shelves ",
            "confidence": 0.98
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "newspapers and television stations throughout the world reported the discovery of the tainted capsules in Seattle ",
            "confidence": 0.95
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the F. B. I. feared that this case would wind up like the Chicago Tylenol murders just a few years a case which has never been solved ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "home of the tainted ex had bring capsules were sent to the FBI lab in Washington DC for analysis each tainted capsule contained seven hundred milligrams of science ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "four times more than a lethal dose the F. B. I. also found something else inside the capsule some mysterious green crystals mixed in with the sign ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the green crystals were analyzed using a mass spectrometer a device which can identify the exact chemical components of an unknown samples after the crystals were liquefied a beam of high energy electrons collided with the molecules breaking them down into their smallest possible units this produces a fingerprint every identifiable substance in the crystals the green crystals were made up of four common chemicals Christine di clone on your on and soon as the ",
            "confidence": 0.92
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "two of these chemicals are used to kill algae in fish aquariums ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "an FBI chemist visited all of the fish stores near his home hoping to find a commercially produced al just side with the scene for calling ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "sure the sound right here understanding ",
            "confidence": 0.5
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after looking through hundreds of products one how do you side in particular caught his eye ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the product was called algae destroyer and was sold in green speckled tablets ",
            "confidence": 0.72
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the product had the same four compounds in the exact same amount as the green crystals found in the cyanide ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "the F. B. I had no idea why a fish algae side would be in the cyanide but reported this discovery to Seattle authorities one of the detectives in Seattle recalled an interesting coincidence ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when he visited Stalin Nichols home to pick up the X. said grin capsules he remembered seeing and a query prominently displayed in her living room ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "was it possible that Stella Nichol played some role in the death of her husband and in that day Susan %HESITATION the FBI visited fifty seven different fission pet stores near Stalin Nichols home armed with a photo montage which included dollars picture Tom Noonan recognized double nickels photographed and recalled selling her the same algae destroyer product the FBI was making enquiries if I'd ever remember saw her certain product and %HESITATION I did and I I told them just like I told her anybody else to purchase this product ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when they would take it home to crush you ought to make it more effective because a lot of times when you put in the Korean but would not dissolve it would remain rather inert in the tank and not effectively break down and kill the algae that was inside the fish tank I think that that they were very suspicious of her and they knew that somehow ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Stella and her circle was linked to what happened is this now and and what happened to Bruce Bruce Nichols life insurance policies revealed that Stalin would receive one hundred thousand dollars extra if the death of her husband was accidental they'll ever say anything about them having any %HESITATION many problems well yes because she was going to school and not working there for awhile and now it was getting pretty tight ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "in fact the Nichols were in serious financial trouble and had recently received a final delinquency notice on their home mortgage and on some other loans just five days before Bruce Nichols death Stalin Nicole wrote a series of letters to our creditors dear Sir ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I know that I am tremendously overdue with my pain ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "there is a good reason for ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I'm having some ",
            "confidence": 0.54
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Bruce is no longer I will pay with these five hundred dollars per month ",
            "confidence": 0.79
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "stellar ",
            "confidence": 0.18
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when F. B. I. handwriting expert Lee Waggoner studied the life insurance documents he noticed something suspicious Bruce Nichols signature on the life insurance application differed from his known signatures samples the end and Hey we're different from his normal signature the initial stroke the end begins about halfway up that in for N. as Bruce's in begins at the top ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "of that in the final stroke on the signature in question ends up turning to the right below the baseline of writing in the signature in question it does not in the genuine signatures of Bruce but it was consistent with the waist down on Nicole signed her name investigators believe ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "forged her husband's signature on the insurance applications but money wasn't the only possible motive ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Donna and Bruce Nichol had always been a very social couple regularly visiting bars and nightspots with friends but all of that changed after Bruce entered an alcoholism treatment program and stop drinking all together after a period of time and got to work you know it wasn't the life that she envisioned because even though she was forty two or forty three years old she saw herself as a hot Babe still she wanted to be seen and get out there and held her back she spent more time in bars ",
            "confidence": 0.81
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "a new round ",
            "confidence": 0.33
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "three with different men that kind of thing ",
            "confidence": 0.67
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Callaway friend ",
            "confidence": 0.38
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "is she wasn't %HESITATION she didn't paint a picture been real dedicated to her husband the FBI interviewed Cindy and told her about the circumstantial evidence they had against her mother Cindy broke down ",
            "confidence": 0.87
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and she said ",
            "confidence": 0.71
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "well yes my mom did kill Bruce I know for sure that she did because we had talked about it Cindy also told the FBI that her mother visited the library to research the subject of poison ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "records at the Auburn public library revealed that Stella signed out a book entitled deadly harvest which lists various sources and methods of poisoning ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Stella's fingerprints were found all over the sections dealing with cyanide poisoning and were also found on the pages of various encyclopedia describing cyanide investigators now had enough circumstantial evidence to charge stellen Nichols with the murder of her husband and the FBI discovered why Stella Nichol murdered Seuss not a woman she didn't ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "by the spring of nineteen eighty six Telenet Cole had grown tired of her money problems and what she considered to be a boring existence with her husband Bruce she hatched a plan to murder her husband and collect on his life insurance policies which would pay a hundred thousand dollars extra if his death was accidental ",
            "confidence": 0.9
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "%HESITATION library research led her to choose sign ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "a highly toxic song ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "stoma was ",
            "confidence": 0.37
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she ground the cyanide in the same bowl she used earlier to grind the al just side tablets for her requiring brought she neglected to wash the bowl before grinding the cyanide ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she never suspected that the tiny green L. decide crystals would mix with the cyanide and lied to her capture ",
            "confidence": 0.78
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after putting the cyanide into the headache capsules she placed the bottle among her husband's other medications ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Bruce suffered from chronic headaches ",
            "confidence": 0.94
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "relievers almost every day ",
            "confidence": 0.55
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after Bruce Nichols data ",
            "confidence": 0.75
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "a coroner mistakenly ruled that it was due to natural causes a mistake which deprives Tom up an additional one hundred thousand dollars of life insurance money ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Stella needed an excuse some reason to have her husband's autopsy tissues examined ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "so she decided to poison someone else to create the impression ",
            "confidence": 0.86
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "at a cyanide murderer was on the loose ",
            "confidence": 0.85
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "she placed three more bottles of cyanide laced pain reliever on the shelves to storage near her home ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "someone in the snow household purchased one of those bottles ",
            "confidence": 0.74
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "you know that sister yours didn't get home till this morning Susan %HESITATION took two capsules from that bottle one morning before work ",
            "confidence": 0.73
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "I don't know what I'm gonna do with her ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "he died a short time later ",
            "confidence": 0.91
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when the cyanide was discovered during since knows autopsy and traced to the eccentric capsules in her home Stefanek call have the excuse she needed to ask that her husband's case be reopened she got away with murder once ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and tried to get away with the second time ",
            "confidence": 0.84
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "when the FBI identified the tiny green crystals in the cyanide as algae destroyer and located a fish store nearest dollar necklace home which sold her the product ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "a library books and forged life insurance policies sealed the case against the FBI never found the cyanide the algae destroyer tablets or the bowl used to mix the cyanide instead of a necklace home ",
            "confidence": 0.76
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "after a four week trial ",
            "confidence": 0.98
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "one in which your own doctor testified against her ",
            "confidence": 0.82
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "Stella Nichol was convicted of two counts of murder ",
            "confidence": 0.83
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "and was sentenced to ninety years in prison ",
            "confidence": 0.89
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it's hard for me to think that there are people out there who can do something like that without thinking about what kind of repercussions there are another people ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "it's just amazing to me that there are people that selfish ",
            "confidence": 0.96
          }
        ]
      },
      {
        "final": true,
        "alternatives": [
          {
            "transcript": "to to take a life and not only my mother's back her her husband's I mean that that's almost more unimaginable to me than her killing a perfect stranger such as my mom but that she would kill her own husband for that ",
            "confidence": 0.82
          }
        ]
      }
    ],
    "result_index": 0
  }
]